PuceBaboon/esp32-s31-linux/lp_firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s31"
CONFIG_ULP_COPROC_ENABLED=y
CONFIG_ULP_COPROC_TYPE_LP_CORE=y
CONFIG_ULP_COPROC_RESERVE_MEM=8192
